/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Large and old files view"; ObjectID = "197"; */
"197.ibExternalAccessibilityDescription" = "Просмотр больших и старых файлов";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "201"; */
"201.headerCell.title" = "Имя";

/* Class = "NSButton"; ibShadowedToolTip = "Reveal in Finder"; ObjectID = "497"; */
"497.ibShadowedToolTip" = "Показать в Finder";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "501"; */
"501.title" = "TitleNOTRANS";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "502"; */
"502.title" = "TitleNOTRANS";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "503"; */
"503.title" = "TitleNOTRANS";

/* Class = "NSTextFieldCell"; title = "999 MB"; ObjectID = "565"; */
"565.title" = "999 MB";

/* Class = "NSMenu"; title = "Sort"; ObjectID = "582"; */
"582.title" = "Сортировка";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "583"; */
"583.title" = "По убыванию";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "584"; */
"584.title" = "По возрастанию";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "586"; */
"586.title" = "Имя";

/* Class = "NSMenuItem"; title = "Path"; ObjectID = "587"; */
"587.title" = "Путь";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "588"; */
"588.title" = "Выбору";

/* Class = "NSMenuItem"; title = "Size"; ObjectID = "589"; */
"589.title" = "Размеру";

/* Class = "NSMenuItem"; title = "Access Date"; ObjectID = "590"; */
"590.title" = "Дате открытия";

/* Class = "NSMenuItem"; title = "Select"; ObjectID = "772"; */
"772.title" = "Выбрать";

/* Class = "NSMenuItem"; title = "Select All Files"; ObjectID = "773"; */
"773.title" = "Выбрать все";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "774"; */
"774.title" = "Показать в Finder";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "775"; */
"775.title" = "Быстрый просмотр";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@"; ObjectID = "880"; */
"880.ibShadowedDisplayPattern" = "%{value1}@";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "1063"; */
"1063.ibShadowedToolTip" = "Быстрый просмотр";

/* Class = "NSMenuItem"; title = "Add to Ignore List"; ObjectID = "1289"; */
"1289.title" = "Добавить в список исключений";

/* Class = "NSMenuItem"; title = "Remove from Ignore List"; ObjectID = "1291"; */
"1291.title" = "Удалить из списка исключений";

/* Class = "NSMenuItem"; title = "Lookup"; ObjectID = "1843"; */
"1843.title" = "Поиск";

/* Class = "NSMenuItem"; title = "Scan for Duplicates with Gemini"; ObjectID = "1907"; */
"1907.title" = "Поиск дубликатов с помощью Gemini";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "3Yl-FI-x0x"; */
"3Yl-FI-x0x.ibShadowedToolTip" = "Быстрый просмотр";

/* Class = "NSTextFieldCell"; title = "999"; ObjectID = "4Bt-Jz-2ix"; */
"4Bt-Jz-2ix.title" = "999";

/* Class = "NSButtonCell"; title = "TitleNOTRANS"; ObjectID = "5a7-nC-Mg5"; */
"5a7-nC-Mg5.title" = "TitleNOTRANS";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "8bN-5I-KMt"; */
"8bN-5I-KMt.title" = "TitleNOTRANS";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "8cd-5e-Bdd"; */
"8cd-5e-Bdd.title" = "Text Cell";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@"; ObjectID = "9W2-uF-6kn"; */
"9W2-uF-6kn.ibShadowedDisplayPattern" = "%{value1}@";

/* Class = "NSButton"; ibShadowedToolTip = "Reveal in Finder"; ObjectID = "B5d-Kf-cSn"; */
"B5d-Kf-cSn.ibShadowedToolTip" = "Показать в Finder";

/* Class = "NSButton"; ibShadowedToolTip = "Reveal in Finder"; ObjectID = "BCl-VA-Msd"; */
"BCl-VA-Msd.ibShadowedToolTip" = "Показать в Finder";

/* Class = "NSTextFieldCell"; title = "TextNOTRANS"; ObjectID = "HAe-b2-WRf"; */
"HAe-b2-WRf.title" = "TextNOTRANS";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "HW7-Ta-1gr"; */
"HW7-Ta-1gr.title" = "TitleNOTRANS";

/* Class = "NSMenuItem"; title = "Size"; ObjectID = "IU8-ml-U2u"; */
"IU8-ml-U2u.title" = "Размеру";

/* Class = "NSMenuItem"; title = "Kind"; ObjectID = "IVS-ff-NMS"; */
"IVS-ff-NMS.title" = "Типу";

/* Class = "NSImageCell"; ibShadowedToolTip = "In Photos"; ObjectID = "Iat-fy-9Oe"; */
"Iat-fy-9Oe.ibShadowedToolTip" = "In Photos";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "KgX-gc-lux"; */
"KgX-gc-lux.title" = "TitleNOTRANS";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@"; ObjectID = "OK5-4X-B5Q"; */
"OK5-4X-B5Q.ibShadowedDisplayPattern" = "%{value1}@";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "QIm-6g-d4b"; */
"QIm-6g-d4b.title" = "TitleNOTRANS";

/* Class = "NSButtonCell"; title = "IgnoreNOTRANS"; ObjectID = "QhP-q1-lWT"; */
"QhP-q1-lWT.title" = "IgnoreNOTRANS";

/* Class = "NSButtonCell"; title = "TitleNOTRANS"; ObjectID = "Y1f-YL-7Yh"; */
"Y1f-YL-7Yh.title" = "TitleNOTRANS";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Scanners Menu"; ObjectID = "amP-hG-3gj"; */
"amP-hG-3gj.ibExternalAccessibilityDescription" = "Меню сканеров";

/* Class = "NSMenu"; title = "Group"; ObjectID = "bQv-OX-9mq"; */
"bQv-OX-9mq.title" = "Группа";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "dFT-Ic-8WQ"; */
"dFT-Ic-8WQ.title" = "TitleNOTRANS";

/* Class = "NSImageView"; ibShadowedToolTip = "This item is located in iCloud"; ObjectID = "e6M-ad-aBe"; */
"e6M-ad-aBe.ibShadowedToolTip" = "Этот объект хранится в iCloud";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "fO3-nr-HBm"; */
"fO3-nr-HBm.title" = "TitleNOTRANS";

/* Class = "NSTextFieldCell"; title = "999 MB"; ObjectID = "g7s-Ig-nzT"; */
"g7s-Ig-nzT.title" = "999 MB";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{value1}@"; ObjectID = "h3n-VF-QVO"; */
"h3n-VF-QVO.ibShadowedDisplayPattern" = "%{value1}@";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "izw-i4-jq5"; */
"izw-i4-jq5.title" = "TitleNOTRANS";

/* Class = "NSTextFieldCell"; title = "999 MB"; ObjectID = "k6R-Rm-hHe"; */
"k6R-Rm-hHe.title" = "999 MB";

/* Class = "NSMenuItem"; title = "Access Date"; ObjectID = "kvd-pB-AI8"; */
"kvd-pB-AI8.title" = "Дате открытия";

/* Class = "NSTextFieldCell"; title = "TitleNOTRANS"; ObjectID = "l2b-Hh-QO7"; */
"l2b-Hh-QO7.title" = "TitleNOTRANS";

/* Class = "NSButton"; ibShadowedToolTip = "Reveal in Finder"; ObjectID = "lyq-fG-Icw"; */
"lyq-fG-Icw.ibShadowedToolTip" = "Показать в Finder";

/* Class = "NSMenuItem"; title = "Add to Ignore List"; ObjectID = "seK-bL-kz8"; */
"seK-bL-kz8.title" = "Добавить в список исключений";

/* Class = "NSTextFieldCell"; title = "999 MB"; ObjectID = "w0g-Vq-17U"; */
"w0g-Vq-17U.title" = "999 MB";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "zta-Bq-caF"; */
"zta-Bq-caF.ibShadowedToolTip" = "Быстрый просмотр";
